[
  "settings-search",
  "file-explorer-note-count",
  "settings-profiles",
  "cycle-through-panes",
  "obsidian-react-components",
  "cm-chs-patch",
  "quick-explorer",
  "global-search-and-replace",
  "open-vscode",
  "obsidian-git",
  "enhanced-image",
  "editor-width-slider"
]