[
  "settings-search",
  "file-explorer-note-count",
  "settings-profiles",
  "cycle-through-panes",
  "obsidian-react-components",
  "cm-chs-patch",
  "quick-explorer",
  "copy-url-in-preview",
  "global-search-and-replace",
  "open-vscode"
]